
[TFmOptions]
EdDictPath_UserAssign_text=c:\dictpath\
edDir_Note_text=C:\Users\wyx\Desktop\bullup\听写双响炮【无老师力荐】\English study\MSP\Note\
edsrtEng_text=.srt
edsrtChi_text=.big5.srt
edmyname_text=my name
[FmOpt_LbShPath]
LbItems="C:\Users\wyx\Desktop\bullup\听写双响炮【无老师力荐】\English study\MSP\Note\"
